var data = [
	{
		title: 'Сон',
		nick: 'sleep',
		avatar: '/images/sleep.gif',
		desc: 'Естественное периодическое состояние покоя и расслабления организма, сопровождающееся минимальным уровнем сознательной деятельности.',
	},
	{
		title: 'Прием пищи',
		nick: 'eats',
		avatar: '/images/eats.gif',
		desc: 'Процесс принятия готовой пищи, совершаемый в определённый период времени, обычно несколько раз в сутки.',
	},
	{
		title: 'Размышление',
		nick: 'thinking',
		avatar: '/images/thinking.gif',
		desc: 'Процесс обдумывания или размышления над какой-либо темой или идеей.',
	},
]
module.exports.data = data
